NextFOAM-2409/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd42
// -*- C++ -*-

stdmd42
{
    ${stdmd01}

    field            pMean;
    patch            outlet;
    maxRank          2;
}


// ************************************************************************* //
