NextFOAM-2409/tutorials/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd54
// -*- C++ -*-

stdmd54
{
    ${stdmd01}

    field          UMean_movingAverageWindow;
    maxRank        10;
}


// ************************************************************************* //
